{
  "intro-main": {
    "home-subtitle-1": "Revolution and Redemption of Digital Music World",
    "home-subtitle-2": "through a decentralized blockchain-based ecosystem.",
    "project-teaser": "Project Teaser",
    "whitepaper": "Whitepaper"
  },
  "intro-navbar": {
    "ecosystem": "Ecosystem",
    "mzk-coins": "MZK Coin",
    "partners": "Partners",
    "team": "Team",
    "advisors": "Advisors",
    "roadmap": "Roadmap",
    "services": "Services"
  },
  "intro-ecosystem": {
    "title": "THE MUZIKA ECOSYSTEM",
    "subtitle-1": "Muzika's core concept is that of an autonomous, self-sustaining ecosystem driven by content creators (music artists) and their fans in tandem. Prior to the advent of blockchain technology in 2009 with the release of Bitcoin, such a revolutionary technology to drive evolution of the music industry remained out of the world's grasp.",
    "subtitle-2": "With the creation of a new decentralized digital music ecosystem where anyone can participate in the production, consumption, and distribution cycle of the music industry, Muzika will realize its goal of revolution."
  },
  "intro-mzk-coins": {
    "subtitle-1": "Muzika coin(MZK) was deliberately designed as the backbone of this new ecosystem. The team has analyzed both successful and failed cryptocurrencies, past and present, and established a clear vision of what is necessary to make this project a success. ",
    "subtitle-2": "MZK will serve as the sole medium of exchange for all economic activity within the ecosystem including trades and sponsorship, all while assisting growth via a few free services targeted at community novices.",
    "major-functions": "4 MAJOR FUNCTIONS",
    "func-1-title": "Community Building",
    "func-1-desc-1": "In order to be truly self-sustaining, the Muzika ecosystem will contain all of the necessary activities.",
    "func-1-desc-2": "These range from creative brainstorming, crowd-funding, exchange of feedback, and more.",
    "func-2-title": "Commercial Items",
    "func-2-desc-1": "Besides community involvement, the ecosystem will also incorporate all of the functions that make the traditional digital music industry otherwise successful.",
    "func-2-desc-2": "Streaming services, a sheet music marketplace, musical instruments, recording services and much more will all be available through Muzika.",
    "func-3-title": "Sponsorship Opportunities",
    "func-3-desc-1": "Users may sponsor artists and become their patrons in various ways including regular subscriptions. As patrons, users can enjoy exclusive & sponsor-only products, services,",
    "func-3-desc-2": "and opportunities to be inolved in the creative process of a musical product.",
    "func-4-title": "Community-wide Programs",
    "func-4-desc-1": "The real bread and butter of the Muzika ecosystem will be the spirit of creativity.",
    "func-4-desc-2": "Community programs and events such as auditions, contests, crowd-funding drives, live-streaming events, and other such activities driven by member involvement will be a focal point of Muzika."
  },
  "intro-leadership": {
    "subtitle-1": "Co-founders are one of the youngest and most successful entrepreneurs in South Korea startup history, averagely aged at 22.",
    "subtitle-2": "All of them were awarded Forbes 30 Under 30 Asia 2018.",
    "co-founders": "Co-Founder",
    "awards": "Awards"
  },
  "intro-business": {
    "subtitle": "Global No. 1 Instrumental Music Platform ",
    "year-of-exp": "Years of experience",
    "user-nations": "User nations",
    "users": "Users",
    "artists": "Artists",
    "what-makes-muzika-unique": "What makes Muzika unique",
    "highlight-text-1": "Unlike hundreds of ICOs without proof of practicality, Muzika is not starting from scratch. The token economy is strongly built on the backs of our existing, profit-generating, and privately & publicly funded business with 2,000,000 active users & subscribers from 170+ nations and artists from 30+ nations. ",
    "highlight-text-2": "Through years of experience, we have learned the precise ways to build a community run by loyal and incentivized individuals: a key to success of any community-based blockchain projects."
  },
  "intro-roadmap": {
    "title": "ROADMAP",
    "subtitle": "Our revolutionary journey has just begun"
  },
  "intro-footer": {
    "whitepapers": "Whitepapers",
    "advisors": "Advisors",
    "teams": "Teams",
    "roadmap": "Roadmap",
    "services": "Service (Alpha)",

    "community": "Community",
    "medium": "Medium",
    "twitter": "Twitter",
    "telegram": "Telegram",
    "telegram-kr": "Telegram (KOR)",

    "websites": "Websites"
  }
}
