{
  "intro-main": {
    "home-subtitle-1": "분산화된 블록체인 기반 생태계를 토대로",
    "home-subtitle-2": "디지털 음악 산업의 새로운 패러다임을 제시합니다.",
    "project-teaser": "프로젝트 티저",
    "whitepaper": "백서"
  },
  "intro-navbar": {
    "ecosystem": "생태계",
    "mzk-coins": "MZK 코인",
    "partners": "파트너스",
    "team": "팀",
    "advisors": "어드바이저",
    "roadmap": "로드맵",
    "services": "서비스"
  },
  "intro-ecosystem": {
    "title": "MUZIKA 생태계",
    "subtitle-1": "Muzika는 음악가들과 팬들이 주도하는 자생적이고 지속가능한 생태계를 창조할 것입니다. 2009년 비트코인과 함께 등장한 블록체인 기술을 토대로 우리는 음악 산업을 새롭게 변화시키고자 합니다. ",
    "subtitle-2": "분산화된 디지털 음악 생태계는 누구나 음악의 생산, 투자, 소비, 그리고 수익의 분배에 이르기까지 음악 산업의 전 과정에 참여할 수 있게 할 것입니다. 그리고 이를 토대로 Muzika는 음악 산업에서 변혁을 이루어낼 것입니다.  "
  },
  "intro-mzk-coins": {
    "subtitle-1": "Muzika 코인(MZK)은 새로운 Muzika 생태계에서 중추적인 역할을 담당할 것입니다. 우리는 과거와 현재의 수많은 가상화폐들의 성공과 실패 사례들을 분석하였고, 프로젝트를 성공으로 이끌기 위한 요소들에 대해 뚜렷한 시각을 얻을 수 있었습니다.",
    "subtitle-2": "MZK는 Muzika 생태계 내 모든 경제활동의 유일한 수단으로써 기능할 것입니다. 생태계에 처음 발을 들인 구성원을 위한 일부 서비스를 제외하고, 팬들이 아티스트에게 투자하고, 커뮤니티에서 음악을 구매하고, 아티스트로부터 수익을 분배받는 등 생태계 내 거의 대부분의 활동에서 MZK가 사용될 것입니다.  ",
    "major-functions": "4 MAJOR FUNCTIONS",
    "func-1-title": "Community Building",
    "func-1-desc-1": "In order to be truly self-sustaining, the Muzika ecosystem will contain all of the necessary activities.",
    "func-1-desc-2": "These range from creative brainstorming, crowd-funding, the exchange of feedback, and more.",
    "func-2-title": "Commercial Items",
    "func-2-desc-1": "Besides community involvement, the ecosystem will also incorporate all of the functions that make the traditional digital music industry otherwise successful.",
    "func-2-desc-2": "Streaming services, a sheet music marketplace, musical instruments, recording services and much more will all be available through Muzika.",
    "func-3-title": "Investment and rewards",
    "func-3-desc-1": "Users may invest in artists much like they might a stock in worldly capital markets, or rather lend to a musician to fund their project, much in the same way a loanholder might lend to a government or corporation.",
    "func-3-desc-2": "And just as with those more traditional modes of investment, investors in the Muzika ecosystem will collect dividends and/or interest according to their investment choices.",
    "func-4-title": "Community-wide Programs",
    "func-4-desc-1": "The real bread and butter of the Muzika ecosystem will be the spirit of creativity.",
    "func-4-desc-2": "Community programs and events such as auditions, contests, crowd-funding drives, live-streaming events, and other such activities driven by member involvement will be a focal point of Muzika."
  },
  "intro-leadership": {
    "subtitle-1": "한국 역사상 평균 나이 22세로 가장 어린 성공한 사업가들",
    "subtitle-2": "2018 포브스가 선정한 30세 이하 가장 영향력 있는 30인에 선정.",
    "co-founders": "공동창업자"
  },
  "intro-business": {
    "subtitle": "Global No. 1 Instrumental Music Platform ",
    "year-of-exp": "년의 경험",
    "user-nations": "서비스되는 국가의 수",
    "users": "사용자",
    "artists": "아티스트",
    "what-makes-muzika-unique": "Muzika가 특별한 이유",
    "highlight-text-1": "Muzika는 실행가능성이 담보되지 않는 수많은 ICO 프로젝트들과 다릅니다. 우리의 생태계는 수익을 창출하는, 많은 민간투자자들과 대한민국 정부로부터 투자받은 플랫폼 비즈니스를 바탕으로 구성됩니다. 전세계 170개국 이상에서 2,000,000명의 이용자와 17,000명 이상의 아티스트들이 우리의 플랫폼을 사용하고 있습니다. ",
    "highlight-text-2": "다년간의 경험을 토대로, 우리는 또한 어떻게 하면 충성도가 높은 커뮤니티 이용자들을 확보하고 그들에게 인센티브를 제공할 수 있는지를 명확히 배워왔습니다. 그리고 이러한 능력은 커뮤니티를 기반으로 한 ICO 프로젝트의 성공에 매우 중요한 역할을 할 것입니다. "
  },
  "intro-roadmap": {
    "title": "ROADMAP",
    "subtitle": "Our revolutionary journey has just begun"
  },
  "intro-footer": {
    "whitepapers": "백서",
    "advisors": "어드바이저",
    "teams": "팀",
    "roadmap": "로드맵",
    "services": "서비스 (Beta)",

    "community": "커뮤니티",
    "medium": "Medium",
    "twitter": "Twitter",
    "telegram": "Telegram",
    "telegram-kr": "Telegram (KOR)",

    "websites": "웹사이트"
  }
}
